<?php
     return [
          'title'=>"المدرسة العليا لتقنيات المياه والطاقة والتنمية المستدامة",

          //Header
          'formaions' => 'التكوينات',
          'Galerie' => 'صور',
          'Contacts' => 'إتصل بنا ' ,
          "document d'inscription" => "وثائق التسجيل",
          'réglement ' => 'القانون الداخلي للمهندسين و الأقسام التحضيرية',
          'Acte de cautionnement' => 'وثيقة الضمان',
          'réglement internat' => 'قانون الداخلية',
          'preinscription' => 'التسجيل ',
          'ccpi' => 'الأقسام التحضيرية المذمجة ',
          '1ere' => 'السنة الأولى',
          '1ere2' => 'السنة الأولى: تم الوصول إلى الموعد النهائي للتسجيل',
          '2eme' => 'السنة الثانية',

          'fs' => 'المسالك',
          'f' => 'المسلك',

          'licence' => 'مسلك الإجازة',
          'gaste' => "الإجازة في هندسة النظافة وأنظمة معالجة المياه الذكية",
          'qhse' => 'الإجازة في الجودة والنظافة والسلامة والبيئة ',
          'ser' => 'الإجازة في الطاقة المتجددة الذكية',
          'gsilvh' => 'الإجازة في إدارة السواحل المدمجة رقميًا وتقدير الثروة السمكية',
          'mspsm' => 'الإجازة في مهن تحت الماء والغوص البحري',
              'mspsm_o1ph' =>'الإجازة في مهن تحت الماء والغوص البحري-> الخيار الأول : غواص الظغط العالي',
              'mspsm_o2si' =>'الإجازة في مهن تحت الماء والغوص البحري-> الخيار الثاني : الغواصين التفتيشيين',
              'mspsm_o3sssm' =>'الإجازة في مهن تحت الماء والغوص البحري-> الخيار الثالث : الأمان والبقاء والإنقاذ البحري',
              'mspsm_o4ts' =>'الإجازة في مهن تحت الماء والغوص البحري-> الخيار الرابع : الغواصين بالأنابيب تحت الماء',

          'ingenieur' => 'مسلك المهندسين',
          'gee' => "هندسة المياه والبيئة",
          'gdeer' => "الهندسة الرقمية للطاقة والطاقة المتجددة",

          'mgeaah' => "الماجستير في هندسة المياه والنظافة والتنمية الزراعية المائية",

'concoursMsg'=> 'مباراة الولوج',

// concours
'mcnc' => 'المادة',

'cncc' => "برنامج مباراة الولوج للأقسام التحضيرية بالمدرسة: 26 يوليو 2023 ",
'math' => 'الرياضيات',
'pc' => 'الفيزياء والكيمياء',
'fr' => 'الفرنسية',
'svt' => 'علوم الحياة والأرض',
'sie' => 'علوم الهندسة الكهربائية',
'sim' => 'علوم الهندسة الميكانيكية',
'sma' => 'الرياضيات العلوم « أ »',
'smb' => 'الرياضيات العلوم « ب »',
'ssvt' => 'علوم الحياة والأرض',
'spc' => 'العلوم الفيزيائية',
'ste' => 'العلوم والتقنيات الكهربائية',
'stm' => 'العلوم والتقنيات الميكانيكية',
'8_9' => 'من 10:00 صباحًا حتى 11:00 صباحًا',
'9_10' => 'من 11:00 صباحًا حتى 12:00 صباحًا',
'10_11' => 'من 12:00 صباحًا حتى 13:00 ظهرًا',
'11_12' => 'من 13:00 ظهرًا حتى 14:00 ظهرًا',
//
          'cmm' => 'مسلك الماستر',
          'mdmar' => 'ماستر في الأجهزة الطبية والشؤون التنظيمية',
          'mmgb' => 'ماستر في الصيانة والهندسة الطبية الحيوية',
          'memt' => 'ماستر في ريادة الأعمال والإدارة التكنولوجية',
          'me'=>"ماستر في ريادة الأعمال",
          'mmqmb'=>'ماستر في الإدارة والجودة والصيانة الطبية الحيوية',
          'fc' => ' مسلك التكوين المستمر',
          'mgb' => 'الصيانة والهندسة الطبية الحيوية',
          'gil' => 'الهندسة الصناعية واللوجستيات',
          'e' => 'ريادة الأعمال',
          'ccpi'=>"الأقسام التحضيرية المذمجة",
          'inscrire'=>" التسجيل",
          'fc_bac_3_5' =>'التكوين المستمر (البكالوريا + 3 و البكالوريا + 5)',
          'gds'=>"الهندسة الرقمية في الصحة",

     //à Propos
          'ape' => "حول المدرسة",
          'ape1' => "تأسست مدرسة الهندسة الطبية الحيوية وتقنيات الصحة SUPTECH ENVIRONNEMENT كأول مدرسة للهندسة التابعة لمؤسسة البحث والتنمية والابتكار في العلوم والهندسة ذات الفائدة العامة، التي يترأسها مستشار جلالة الملك محمد السادس، السيد ديفيد أندريه أزولاي، وتمنح المدرسة منحا للطلبة المتفوقين الذين يحملون شهادات هندسة الدولة والماستر .",
          'ape2' => "تتواجد مؤسسة البحث والتنمية والابتكار في العلوم والهندسة ذات الفائدة العامة في تراب أكثر من 17 عمالة في المملكة المغربية، وهي أحد الفاعلين الأكثر نشاطًا في مجالات مواكبة ريادة الأعمال وتكوين الشركات الناشئة والشركات الصغيرة والمتوسطة في المغرب.",
          'ape3' => "بفضل الشراكة مع حوالي 50 شريكًا، وحوالي 100 خبير في مجالات التدريب والبحث والتطوير والابتكار وريادة الأعمال، تقدم المدرسة تكوينات متعددة التخصصات تهدف إلى تزويد المهندسين بالكفاءات اللازمة للعمل في جميع مراحل دورة حياة الأجهزة الطبية، من التصميم إلى الاستخدام في المؤسسات الصحية، وتشغيل الأدوات واكتساب الأدوات اللازمة للابتكار والتفوق في صناعات الأدوية واللقاحات والمستحضرات التجميلية.",
          'ape4' => "تركز تدريباتنا على توظيف وتصميم وتصنيع وصيانة أجهزة التشخيص وعلاج الأمراض، وتجمع بين العديد من التخصصات في الهندسة وتقنيات الصحة، بما في ذلك التحليل الحيوي، والتصوير الطبي، والذكاء الاصطناعي.",
          
          //Filières : 

          'ccpi1' => 'الأقسام التحضيرية المذمجة: السنة الأولى',
          'cigb'=>'شعبة المهندسين: الهندسة الطبية الحيوية',
          'cigdias'=>'شعبة المهندسين: الهندسة الرقمية والذكاء الاصطناعي في الصحة',
          'Fcgil'=>'التكوين المستمر: الهندسة الصناعية واللوجستيات',
          'fce'=>'التكوين المستمر: ريادة الأعمال',
          'ad'=>"نظرة عامة عن",
          'cda'=> "شرط الولوج",
          'etbsab'=> "يجب أن يكون المترشح حاصلًا على شهادةبكالوريا علمية (علوم الحياة والأرض / فيزياء وكيمياء / علوم رياضية أ أو ب ...)",
          'bs' =>'بكالوريا علمية',

          'ap' => 'الولوج المتوازي',
          'etd'=>"يجب أن يكون المترشح حاصلًا على دبلوم التكنولوجيا العليا (DUT)",
          'etdeugds'=>"يجب أن يكون المترشح حاصلًا على دبلوم الدراسات الجامعية العامة (DEUG) في العلوم.",
          'cnc'=> 'يجب أن يكون المترشح قد اجتاز الامتحان الوطني المشترك (CNC)',
          'etdbs'=>"يجب أن يكون المترشح حاصلًا على دبلوم التكنولوجيا العليا (DUT) / بكالوريا + 2 علمي (معترف به)." ,
          'etlse'=>"يجب أن يكون المترشح حاصلًا على شهادة الإجازة  في العلوم  أو ما يعادلها.",
          'etbs'=>"يجب أن يكون المترشح حاصلًا على بكالوريا + 3 علمي (معترف به).",
          'etlsdd'=>"يجب أن يكون المترشح حاصلًا على شهادة الإجازة  في العلوم  / دبلوم التكنولوجيا العليا / دبلوم التقني العالي",
          'etdeugds'=> "يجب أن يكون المترشح حاصلًا على دبلوم الدراسات الجامعية العامة (DEUG) في العلوم.",
          'etdeuecg'=>"يجب أن يكون المترشح حاصلًا على دبلوم الدراسات الجامعية في الاقتصاد / التجارة / الإدارة",
          'Bac' => "البكالوريا",
          'be'=>"البكالوريا الاقتصادية",
          'ccpi2'=>"الأقسام التحضيرية المذمجة: السنة الثانية",

          //Filières 2:
            //Licence
            'gaste' => "الإجازة في هندسة النظافة وأنظمة معالجة المياه الذكية",
            'qhse' => 'الإجازة في الجودة والنظافة والسلامة والبيئة ',
            'ser' => 'الإجازة في الطاقة المتجددة الذكية',
            'gsilvh' => 'الإجازة في إدارة السواحل المدمجة رقميًا وتقدير الثروة السمكية',
            'mspsm' => 'الإجازة في مهن تحت الماء والغوص البحري',
                  'mspsm_o1pi' =>'الخيار الأول : مفتش غواص',
                  'mspsm_o2tpo' =>'الخيار الثاني : الأشغال العامة، الهياكل',
              //Ingénierie
            'gee' => "هندسة المياه والبيئة",
            'gdeer' => "الهندسة الرقمية للطاقة والطاقة المتجددة",
            'gdse' => "الهندسة الرقمية لأنظمة الطاقة",
              //Master
            'mgeaah' => "الماستر في هندسة المياه والنظافة والتنمية الزراعية المائية",

//Pré-inscription : 
          'nat' => 'الجنسية',
          'nom'=> 'الاسم الشخصي',
          'prenom' => 'الاسم العائلي',
          'nom_complet' => 'الإسم الكامل',
          'dip' => 'آخر شهادة حصلت عليها / في طور التحصيل',
          'cin' => 'رقم البطاقة الوطنية / رقم مسار / رقم جواز السفر',
          'Email'=> 'البريد الإلكتروني',
          'Tele'=>'الهاتف',
          'Sexe'=>'الجنس',
          'Homme'=>'ذكر',
          'Femme' => 'أنثى',
          'erreurMsg'=> "حدث خطأ! حاول لاحقًا",
          'echec' => "فشل",
          'successMsg'=>'تم تسجيلك مسبقًا بنجاح!',
          'success'=>'نجاح',
          'années'=>'  السنوات:',
          'CheckUserMessage' => 'أنت مسجل بالفعل في هذه الدورة',



 // Contact
          'msg1' => "رسالتك",
          'EnovyerMsg' => 'إرسال الرسالة',
          'Objet' => 'الموضوع',
          'ContactMessage' => 'الرسالة',

 
          //Footer
          'adresse' => 'العنوان',
          'adresse1' => 'SUPTECH ENVIRONNEMENT: المنطقة الصناعية، المحمدية',
          'adresse2' => 'SUPTECH ENVIRONNEMENT: دار الصويري، الصويرة',
          'telephone' => 'الهاتف',
          'email' => 'البريد الإلكتروني',
          'nf'=>'تكويناتنا',
          'LinkTitle' => 'رابط سريع',
          'AboutUs' => 'من نحن',
          'ContactUs' => 'اتصل بنا',
          'CopyRightTwo' => 'جميع الحقوق محفوظة.',
          'Fr' => 'الفرنسية',
          'Ar' => 'العربية',

            //Programme : 
            'prgrm' => 'البرنامج',

          's1' => 'الأسدس 1',
          'elecA' => 'التناظرية الإلكترونية',
          'bcpi' => 'البيولوجيا الخلية للمهندسين',
          'algpc' => 'الخوارزميات وبرمجة C',
          'afpi' => 'التشريح الوظيفي للمهندس',
          'sro' => 'الإحصائيات وبحوث العمليات',
          'bp' => 'القواعد فيزيائية',
          'ib' => 'الهندسة الطبية الحيوية',
          'langcom1' => 'اللغة والتواصل 1',


          's2' => 'الأسدس 2',
          'eln' => 'الالكترونيات الرقمية',
          'phyhp' => 'فسيولوجيا الإنسان والفيزيولوجيا المرضية',
          'radiom' => 'الأشعة الطبية  ( IRM, ULS, XRAY)',
          'poo' => ' البرمجة المعلومياتية الكونية ',
          'analyn' => 'التحليل الرقمي',
          'trs' => 'معالجة الإشارات',
          'dgl' => 'القانون وإدارة الأعمال',
          'langcom2' => 'اللغة والتواصل 2',
          'stg' => 'التدريب',


        
          's3' => 'الأسدس 3',
          'mci' => 'علم التقيس وأجهزة الإستشعار',
          'atnsb' => 'الإستقبال و المعالجة الرقمية ',
          'bd' => 'قواعد البيانات',
          'mno' => 'الطب النووي وعلم الأورام',
          'electrotech' => 'الدراسات الكهروتقنية',
          'smrd' => 'نظام إدارة المخاطر والمخاطر الإشعاعية والحماية من الإشعاع',
          'gm' => 'إدارة الصيانة',
          'Lang' => 'اللغات',



          's4' => 'الأسدس 4',
          'stbah' => 'التعقيم  ، الإنعاش ، التخدير ، النظافة',
          'prdf' => 'مشروع  تطبيقي خاص بالشعة',
          'argbss' => 'الجانب التنظيمي للهندسة الطبية الحيوية والنظام الصحي',
          'tdim' => 'معالجة الصور الطبية',
          'exfe' => 'المسح الوظيفي والتنظير',
          'inm' => 'المعلوماتيات الطبية',
          'ecif' => 'الاقتصاد والهندسة المالية',



          's5' => 'الأسدس 5',
          'suppft' => 'الإستبدال و العلاج الوظيفي',
          'arhci' => 'هياكل المستشفيات و صعوبات التركيب ',
          'ldm' => 'مختبر التحليل الطبي',
          'bpb' => ' المواد الإحيائية والأطراف الاصطناعية وأوجه التوافق الأحيائي',
          'eibvt' => 'الأخلاقيات في الهندسة الطبية الحيوية و التقدم التكنولوجية',
          'robm' => 'الروبوتات الطبية',
          'devpr' => 'التنمية الشخصية  ',
          'langcom' => 'اللغة والتواصل',


          's6' => 'الأسدس 6',
          'pfe' => 'مشروع التخرج(PFE)',

          'm1' => 'ماستر 1',

          'mgb_m1' => 'الصيانة والهندسة الطبية الحيوية',

          'm1' => 'ماستر 1',

          'mgb_m1' => 'الصيانة والهندسة الحيوية',

          's1_m1' => 'الفصل الدراسي 1',
          'sb_m1' => 'العلوم البيولوجية',
          'srq_m1' => 'الإحصاءات والبحوث التفيذية',
          'ea_m1' => 'الإلكترونيات التناظرية',
          'rme_m1' => 'التصوير الطبي (IRM ، ULS ، RX)',
          'i_m1' => 'المعلوميات 1',
          'l_m1' => 'اللغات',
          's2_m1' => 'الفصل الدراسي 2',
          'atsb_m1' => 'استقبال و معالجة الاشارات الحيوية',
          'tb_m1' => 'تكنولوجيا الهندسة الطبية',
          'gm_m1' => 'إدارة الصيانة',
          'dqdb_m1' => 'نهج الجودة في مجال الهندسة الحيوية',
          'ghmp_m1' => 'إدارة المستشفيات و الصفقات العامة',
          'info_m1' => 'المعلوميات 2',
          's3_m1' => 'الفصل الدراسي 3',
          'lam_m1' => 'مختبر التحاليل الطبية',
          'efe_m1' => 'التشخيص الوظيفي والمنظار',
          'tim_m1' => 'معالجة الصور الطبية',
          'ergb_m1' => 'المتطلبات التنظيمية  في الهندسة الحيوية',
          'rm_m1' => 'الروبوتيات الطبية',
          'ip_m1' => 'هندسة المشروع',
          's4_m1' => 'الفصل الدراسي 4',
          'sp_m1' => 'التدريب المهني',

          'M2' => 'ماستر 2',
          'dmar_m2' => 'الأجهزة الطبية والشؤون التنظيمية',

          'sb_m2' => 'العلوم البيولوجية',
          'sns_m2' => 'النظام الوطني للصحة',
          'mrdb_m2' => 'إدارة المخاطر في مجال الطب الحيوي',
          'cqmrp_m2' => 'منهجية مراقبة الجودة وحل المشكلات',
          'info_m2' => 'المعلوميات 1',
          'l_m2' => 'اللغات',

          'imr_m2' => 'التصوير الطبي والعلاج الإشعاعي',
          'tb_m2' => 'التكنولوجيا الطبية الحيوية',
          'ip_m2' => 'هندسة المشاريع',
          'dqdb_m2' => 'نهج الجودة في مجال الطب الحيوي',
          'ghmp_m2' => 'إدارة المستشفيات و الصفقات العمومية',
          'info_m2' => 'المعلوميات 2',

          'cvdm_m2' => 'دورة حياة الجهاز الطبي',
          'mmdmmc_m2' => 'تسويق الاجهزة الطبية ووسائل المراقبة',
          'mt_m2' => 'اليقظة المادية والتتبع',
          'caie_m2' => 'المراقبة والمراجعة الداخلية والخارجية',
          'eri_m2' => 'البيئة التنظيمية الدولية',
          'ern_m2' => 'المحيط التنظيمي الدولي',

          'sp_m2' => 'التدريب المهني',


        
          'lg1_gd' => 'اللغة 1',
          'ecc_gd' => 'الاقتصاد / المحاسبة',
          'api_gd' => 'التشريح بالنسبة للمهندس',
          'scph_gd' => 'العلوم البيولوجية وعلم وظائف الأعضاء البشرية',
          'ps_gd' => 'الاحتمالات والاحصائيات',
          'gl_gd' => 'هندسة البرمجيات',
          'ea_gd' => 'التناظرية الإلكترونية',
          'ap_gd' => 'الخوارزميات وبرمجة C',


          
          'encp_gd' => 'الإلكترونيات الرقمية والدوائر القابلة للبرمجة',
          'poc_gd' => 'البرمجة المعلوماتية الكونية C ++',
          'bsr_gd' => 'قواعد البيانات ',
          'roan_gd' => 'البحث الوظيفي والتحليل الرقمي',
          'tds_gd' => 'معالجة الإشارات',
          'ri_gd' => 'الشبكات المعلوماتية',
          'dge_gd' => 'القانون وإدارة الأعمال',
          'lg2_gd' => 'اللغة 2',
          'stg_gd' => 'التدريب',


         
          'dtap_gd' => 'التنقيب في البيانات والتقنيات والتطبيقات الطبية',
          'dw_gd' => 'برمجة المواقع WEB',
          'isd_gd' => 'رقمنة الأشياء والصحة الرقمية',
          'ia_gd' => 'الذكاء الإصطناعي',
          'cc_gd' => 'الحوسبة السحابية',
          'nrq_gd' => 'التقييس والتنظيم والجودة',
          'mnc_gd' => 'التسويق والمفاوضات التجارية',
          'lg3_gd' => 'اللغة 3',

          
          'bda_gd' => 'قواعد بيانات متقدمة',
          'ml_gd' => 'التعلم الالي',
          'tim_gd' => 'معالجة الصور الطبية',
          'rm_gd' => 'الروبوتات الطبية',
          'bi_gd' => 'المعلوماتية الحيوية',
          'pid_gd' => 'مشروع نهاية السنة و الابتكار الرقمي',
          'ohes_gd' => 'تنظيم المستشفيات واقتصاديات الصحة',
          'lang4_gd' => 'اللغة 4',
          'stg_gd' => 'التدريب',

         
          'dlps_gd' => 'التعلم العميق في الصحة',
          'dwb_gd' => 'مستودع البيانات و ذكاء الأعمال',
          'bd_gd' => 'البيانات الكبيرة',
          'cpim_gd' => 'التشفير لحماية المعلومات الطبية',
          'vi_gd' => 'العالم الإفتراضي في المعلوميات',
          'mno_gd' => 'الطب النووي وعلم الأورام',
          'astim_gd' => 'ورشة المقاولة الناشئة وتكنولوجيا الابتكار الطبي',
          'ssdp_gd' => 'المهارات الناعمة والتنمية الشخصية',

          
          'pfe_gd' => 'مشروع نهاية الدراسة(PFE)',
          
           'M1_p1' => 'جبر أساسي 1',
          'M2_p1' => 'تحليل أساسي 1',
          'M3_p1' => 'الكهروستاتيات والكهروسينات للتيار المستمر',
          'M4_p1' => 'ميكانيكا النقطة',
          'M5_p1' => 'الكيمياء 1',
          'M6_p1' => 'اللغة 1',
    
          'M7_p1' => 'الجبر الخطي وحساب المصفوفات',
          'M8_p1' => 'تحليل 2 واحتمالات',
          'M9_p1' => 'الكهرومغناطيسية والكهروسينات للتيار المتردد',
          'M10_p1' => 'الديناميات العامة',
          'M11_p1' => 'دراسة الأنظمة / علوم الحاسوب 1',
          'M12_p1' => 'اللغة 2',
    

          'readmore' =>'...إقرأ المزيد',
          
          'cmp'=>'الإسم الكامل للأب',
          'cne3'=>'  رقم مسار / رقم البطاقة الوطنية ( CIN ) ',
          'cin2' => 'رقم البطاقة الوطنية ( CIN )' ,
          'code_inscr' => "رقم التسجيل  ",
          'profession'=>'المهنة',
          'profession'=>'المهنة',
          'pcmrct'=> 'تاجر(ة)',
          'pfctn'=> 'موظف(ة)',
          'psals'=> 'عامل(ة)',
          'pret'=>'متقاعد(ة)',
          'psal'=>'مهنة حرة',
          'pap'=>'بدون نشاط مهني',
          'pdec'=>'متوفى(ة)',
          '100'=>'100%',
          '50'=>'50%',
          '20'=>'20%',
          'tbd'=>'نوع المنحة المطلوبة',
          'fst'=>'الشعبة المطلوبة',
          'oui'=>'نعم',
          'non'=>'لا',
          'oui/non'=> ' نعم أم لا',
          'dn'=> 'تاريخ الإزدياد',
          'vdebe'=>'تم تسجيل طلبكم بنجاح',
          'ldd'=>'الوثائق المطلوبة',
          'ncm'=>' الإسم الكامل للأم',
          'nct'=>' (الإسم الكامل للوصي (في حال وفاة الوالدين',
          'possedez_vous'=> 'هل تمتلك حسابات مصرفية',
          
          
          'id'=> 'الهوية',
          
          'preinscriptionBourse' => 'التسجيل المسبق + طلب المنحة',
          'RequestBourse' => 'طلب منحة دراسية',
          'bourse'=> 'المنحة',
          'villef'=>'مدينة التكوين',
          'ppd'=>'المستندات المطلوبة (من الأب)',
          'vvppub'=>'إذا أردتم الحصول على منحة ؟',
          'agelegal'=> 'يجب أن يكون عمرك 16 عامًا على الأقل',
          'CheckFieldMessage' => 'يرجى ملء مجال طلب المنحة',
          
          'DocumentsEtudiant' => 'المستندات المطلوبة (الطالب)',
          'CNI' => "• بطاقة الهوية الوطنية (CNI)",
          'FDB' => "• استمارة طلب المنحة المصدقة (FDB)",
          
          'suivi'=> 'تتبع ملف المنحة ',
          'spdf'=> ' فقط الملفات من نوع pdf  ',
          'ddd'=>'ملف المنحة : الملفات ',
          'taille'=> 'يجب ألا يتجاوز حجم الملف 5 ميغا بايت',
          'upload'=>' تم رفع ملفاتكم بنجاح',
          'UploadButton' => 'إرسال',
          'ErrorFieldMassar' => 'خطأ في حقل كود مسار',
          
          'DemandeBourse' => 'طلب منحة دراسية',
          'SuiviBourse' => 'أكمل ملف المنحة الدراسية',
          
          'RecuDetailsText' => "ومع ذلك ، يرجى ملاحظة أن طلبك لم يكتمل بعد. لوضع اللمسات الأخيرة على طلبك ، يرجى تضمين المستندات المطلوبة في شكل ملف PDF :",
          
          'RecuDetailsFooterText1' => 'باستخدام الرابط التالي:',
          'RecuDetailsFooterTextContinue' => ' أو يمكنك النقر فوق الزر الموجود أعلى الصفحة بعنوان "متابعة أو إكمال طلبك" للوصول إلى صفحة تنزيل المستند',
          'RecuDetailsFooterText2' => 'تأكد من أن المستندات التي تحمّلها واضحة ومكتملة. يجب أن تكون بتنسيق PDF لتسهيل معالجتها',
          'RecuDetailsFooterText3' => "إذا كانت لديك أسئلة إضافية أو إذا واجهت مشاكل فنية ، فلا تتردد في الاتصال بنا على عنوان البريد الإلكتروني التالي: contact@suptech-environnement.ma",
          "Click" => "هنا",
          
          'jour'=>'اليوم',
          'mois'=>'الشهر',
          'annee'=>'السنة',

          "janvier" => "يناير",
          "fevrier" => "فبراير",
          "mars" => "مارس",
          "avril" => "أبريل",
          "mai" => "مايو",
          "juin" => "يونيو",
          "juillet" => "يوليو",
          "aout" => "أغسطس",
          "septembre" => "سبتمبر",
          "octobre" => "أكتوبر",
          "novembre" => "نوفمبر",
          "decembre" => "ديسمبر",
          
          "SuivantBourse" => "التالي",
          
          "Tutoriel" => "دورة تعليمية",
          "TutorielText" => "دليل تفصيلي لتسجيل الطلاب عبر الإنترنت بدون طلب منحة دراسية",
            "TutorielText1" => "دليل تفصيلي خطوة بخطوة لتسجيل الطلاب عبر الإنترنت مع طلب المنحة",
           "TutorielText2" => "دليل لاستكمال ملف تسجيل المنحة",
           
          "DeadLinePrepa" => "آخر موعد للتسجيل: 15 يونيو للأقسام التحضيرية المذمجة.",
          "DeadLineCycleInge" => "آخر موعد للتسجيل: 22 يوليو مسلك الإجازة والماجستير والهندسة.",
          
          "FormationContinueLycence" => "مسلك التكوين المستمر: باك +3",
          "FormationContinueMaster" => "مسلك التكوين المستمر: باك +5",
           "lpmgbFC"=> "الصيانة",
          'lpgilFC' => 'الهندسة الصناعية واللوجستيكية للمستشفيات (LGILH)',
          'lpidsdFC' => ' ذكاء الأعمال والصحة الإلكترونية (LIDe-S)',
          'lpsgFC' => 'علوم الإدارة (LSG)',
          'lipFC' => 'التمريض المتعدد التخصصات (LIP)',
          'liiboFC' => 'الإجازة المهنية في تجهيز غرفة العمليات (L2IBO)',
          'liarFC'=>"التخدير والإنعاش (LIAR)",
          'ltlbmFC'=> 'تقنيات مختبر علم الإحياء الطبي (LTech-Labo)',
          
          'mdmarFC' => 'الأجهزة الطبية والشؤون التنظيمية',
          'mmgbFC' => 'الصيانة والهندسة الطبية الحيوية',
          'memtFC' => 'ريادة الأعمال والإدارة التكنولوجية',
          
            'Bac3' => 'باك+3',
           'Bac5' => 'باك+5',
           
          'note_s1'=>'معدل الأسدس الأول S1: ',
          'note_s2'=>'معدل الأسدس الثاني S2: ',
          'note_s3'=>'معدل الأسدس الثالث S3: ',
          'note_s4'=>'معدل الأسدس الرابع S4: ',
          'note_s5'=>'معدل الأسدس الخامس S5: ',
          'note_s6'=>'معدل الأسدس السادس S6: ',
          'note_s7'=>'معدل الأسدس السابع S7: ',
          'note_s8'=>'معدل الأسدس الثامن S8: ',
          'note_s9'=>'معدل الأسدس التاسع S9: ',
          'note_s10'=>'معدل الأسدس العاشر S10: ',

          'moy_A1'=>'معدل السنة الأولى: ',
          'moy_A2'=>'معدل السنة الثانية: ',
          'moy_A3'=>'معدل السنة الثالثة: ',
          'moy_A4'=>'معدل السنة الرابعة: ',
          'moy_A5'=>'معدل السنة الخامسة: ',

          'msgnotes' => 'يرجى إدخال النقط المتاحة فقط.',
          
          'preinscription2' => ' التسجيل ',
          'preinscription3' => 'متابعة  طلب التسجيل الخاص بي',

          'suiviInscr' => 'متابعة طلب التسجيل ',
          "SuivantInsc" => "التالي",

          'dbI'=>'ملف التسجيل : الملفات ',
          'upload2'=>' تم رفع ملفاتكم بنجاح',
    
              //results

            'title_result' => 'نتائج اختبار الالتحاق بالفصول التحضيرية',
          'med' => 'موقع محمدية',
          'ess' => 'موقع الصويرة',
            'plancnc' => 'البرنامج',
            'res_cnc' => 'النتائج',
            'res_S2'=>'الدورة  2',
            'res_S1'=>'الدورة  1',

     ];